"BUTTON_AUTHENTICATE" = "Telefon numaramı kullan";

"BUTTON_CONTINUE" = "Devam";

"BUTTON_CREATED_ACCOUNT" = "Oluşturulan hesap";

"BUTTON_CREATE_ACCOUNT" = "Hesap oluştur";

"BUTTON_CREATING_ACCOUNT" = "Hesap oluşturuluyor";

"BUTTON_DISMISS" = "Gizle";

"BUTTON_DONE" = "Bitti";

"BUTTON_NOT_NOW" = "Şimdi değil";

"BUTTON_OKAY" = "Tamam";

"BUTTON_RESEND_CONF_CODE" = "Başka bir tane iste.";

"BUTTON_RETRY" = "Tekrar Dene";

"BUTTON_SENDING" = "Gönderiliyor...";

"BUTTON_SENDING_CONF_CODE" = "Kod gönderiliyor";

"BUTTON_SEND_CONF_CODE" = "Doğrulama kodu gönder";

"BUTTON_SENT_CONF_CODE" = "Kod gönderildi";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Farklı bir numara dene";

"CALL_ME_ACTION" = "Beni Ara";

"CALL_ME_LOADING" = "Arıyor...";

"ERROR_CANT_SMS" = "Bu numaraya kısa mesaj gönderilemiyor.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Lütfen kodunu kontrol et ve tekrar dene";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Hey, ağ sorunumuz var gibi görünüyor. Tekrar deneyelim mi? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Lütfen e-postanı kontrol et ve tekrar dene";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Lütfen numaranı kontrol et ve tekrar dene";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "2 adımlı doğrulama kodunu gir.";

"LABEL_ENTER_CONF_CODE" = "Sana bir kod gönderdik.";

"LABEL_ENTER_EMAIL" = "E-postanı gir.";

"LABEL_ENTER_PHONE_NUMBER" = "Telefon numaran nedir?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Bu uygulamayı kullanan daha fazla arkadaşını bulmak için Digits by Twitter'ı kullanırız. Tamam'a dokunduğunda, adres defterini Digits by Twitter'a yükleriz, böylece tanıdığın %@ kullanıcılarını bulmana veya diğer %@ kullanıcılarının seni bulmasına yardım edebiliriz.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Arkadaşlarını bul";

"LABEL_RESEND_CONF_CODE" = "Bir kod almadın mı?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Telefon numaran doğrulanamıyor";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Üzgünüz, sana bir doğrulama kodu göndermede sorun yaşıyoruz.";

"ONBOARDING_MESSAGE" = "[Digits] Doğrulama e-postalarına ve kısa mesajlara/sesli yetkilendirme mesajlarına dahil edilecek uygulama adını ayarlamak için https://fabric.io adresinde giriş yap.";

"PARTIAL_FOOTNOTE_THIS_APP" = "bu uygulama";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Doğrulama kodu";

"PLACEHOLDER_CONF_CODE" = "6 haneli kodunu gir";

